@媚
    媚，是父母给我的寄语，他们希望我明媚阳光地活下去
  我也确实活成了他们希望的阳光样子
  朋友总是说我很温暖
  但是他们从来不知道
  我内心的灰暗
  我想过告诉父母，也真的说过，很认真的那种
  他们认为我是压力太大
  
  一个人的时候我面无表情
  看到朋友却能笑到脸都僵硬
  我说 你们相信我抑郁吗？
  他们说 相信你考试满分都不信你会抑郁，一天天的，笑的和个傻孩子一样
  
  我想过自杀
  但是发现那样太给周围的人惹麻烦了
  也想过改变自己的心态
  但却发现我好像走不出来
  只是变得 越来越会装
  装作乐观 装作快乐
  也更加让别人看不出来

如果你真切的觉得自己可能患有抑郁，首先你应该选择在父母的陪伴下去正规的医院就诊，如果确诊抑郁症的话，那么父母就不会认为是你压力太大，他们也会理解并且陪伴你，如果没有患抑郁症，那当然是皆大欢喜。
如果真的是抑郁症，那么，首先你要学会正视自己的病情，其次根据医生的意见，在医生的指导下选择适合自己并且力所能及的自我治疗的方法。
抑郁症的自我疗法包括：
1、	管理不良情绪，学会用不同角度看待问题；
要恰当的，用合适的方法来表达出对自己内心的感受，同时在生活中要注意积极的、正面的这些评价，学会用不同的角度来看待问题。
2、加强体育锻炼。
如慢跑、瑜伽以及各种团体性的球类运动，建议在阳光充足的环境下运动；
3、	保证规律健康的生活方式
要进行有规律的作息，避免不良事件的刺激，避免过于紧张和过度劳累的生活方式；
4、	积极参加社交活动；
在这些与人交往的社交活动中获得快乐，学会和他人分享，在这个过程中找到自信还有力量，避免独出独入这样回避社交的行为
5、	饮食调节
减少食用含有络氨酸成分的食物如减少罐头类肉制品、辛辣、刺激、油腻食物的摄入，适量饮用中药茶。
当然，除了自我疗法，还要积极的配合医生物理疗法。
如果不介意的话，从今天开始你可以把麓小心（3027906695）当作你的朋友（敞开心扉的那种呦），在小心这里，你可以不用装作你很乐观、快乐，你只需要做最真实的你，小心也很愿意陪你聊天。
